",|Punctuation (comma) used to separate entries in a list of names. Example: Alice, Bob, Carol" = "、";

"Add|generic add button" = "新增";

"Cancel|generic cancel button" = "取消";

"Facebook Messages|Title of button on sheet allowing user to contact a friend via Facebook Messages" = "Facebook 訊息";

"Facebook User|Placeholder name for Facebook user whose name is unknown" = "Facebook 用戶";

"Friends or Contacts|placeholder text in to field of contacts picker" = "朋友或聯絡人";

"Group Conversation|Label at top of online friends list that takes user to new message composer" = "群聊";

"Incomplete contact|Alert title: Newly created contact needs more information" = "聯絡人資料不完整";

"Invalid Contact|Alert title: Newly created contact has invalid information" = "無效的聯絡人資料";

"Last Updated: %@|last updated date in pull to refresh header" = "上次更新： %1$@";

"Loading...|loading progress text" = "載入中⋯";

"More Online Friends|Table title: More friends who are online (but are not top ranked friends)" = "更多在線的朋友";

"Name|Placeholder text: Name of new contact" = "姓名";

"New Contact|Button title: Create a new contact" = "新聯絡人";

"OK|generic affirmative button" = "確定";

"on mobile|presences status for being available on mobile" = "透過手機";

"online|presences status for being online on the web" = "線上";

"Phone or Email|Placeholder text: Phone or email address of new contact" = "電話或電子郵件";

"Please enter a phone number or email.|Alert message: Newly created contact has invalid information" = "請輸入電話號碼或電子郵件。";

"Please enter the person's name and contact information.|Alert message: Newly created contact needs more information" = "請輸入人名與聯絡資訊。";

"Pull down to refresh...|message for pull down to refresh" = "下拉螢幕以重新整理⋯⋯";

"Push up to refresh...|message for push up to refresh" = "上拉螢幕以重新整理⋯⋯";

"Release to refresh...|message for releasing to refresh" = "放開螢幕以重新整理⋯⋯";

"Search|placeholder in search bar" = "搜尋";

"Search for More Friends…|Label at bottom of online friends list that lets user search for more friends" = "搜尋更多的朋友⋯⋯";

"Send to:|Title of sheet shown when sending to a user with multiple points of contact" = "傳送至：";

"To:|to field in contact picker" = "收件人：";

"Updating...|updating progress text" = "更新中⋯⋯";

